ad = """
⏳07.12.2022 Камерная сцена "Спасти камер-юнкера Пушкина"
История одного несостоявшегося подвига
🧭ул. Гоголевская, 55. Мичуринский драматический Театр

⚡️Билеты приобретайте заранее

⏳02.12.2022 (14:00) до 17.01.2023 (16:30)  Ассоциация художников "Стрелец". Сто лет спустя
В Мичуринском краеведческом музее открылась выставка посвященная 100-летию первой художественной выставки "Стрелец" в г. Козлове 1922 года. 
🧭ул. Советская, 297Г. Мичуринский краеведческий музей
"""

hello = """
Привет!
Я чат-бот "Иван Владимирович Мичурин", задайте мне свой вопрос, а я отвечу! \n

Также Вы можете пройти квест-викторину по вопросам, за каждый вопрос один балл \n
Используйте кнопку - /quest, удачного прохождения
"""


