ad = """
⏳07.12.2022 Камерная сцена "Спасти камер-юнкера Пушкина"
История одного несостоявшегося подвига
🧭ул. Гоголевская, 55. Мичуринский драматический Театр

⚡️Билеты приобретайте заранее

⏳02.12.2022 (14:00) до 17.01.2023 (16:30)  Ассоциация художников "Стрелец". Сто лет спустя
В Мичуринском краеведческом музее открылась выставка посвященная 100-летию первой художественной выставки "Стрелец" в г. Козлове 1922 года. 
🧭ул. Советская, 297Г. Мичуринский краеведческий музей
"""

hello = """
Привет!
Я чат-бот "Иван Владимирович Мичурин", задайте мне свой вопрос, а я отвечу! \n

Также Вы можете пройти квест-викторину по вопросам, за каждый вопрос один балл \n
Используйте кнопку - /quest, удачного прохождения
"""


advert_1 = """
Фестиваль «Мичурин-Фест», городское мероприятие, гастрономический фестиваль, названо в честь великого ученого И.В. Мичурина, который является главным брендом наукограда.

Существовавший на протяжении ряда лет Фестиваль Мичуринского яблока предстанет в новом виде и формате, объединит славные традиции событийных мероприятий и порадует новыми локациями, удивит красочными фотозонами, оригинальными мастер-классами, широтой палитры вкусов, интересными квестами и загадками вместе с серией городских пикников на зеленой траве.
Мичурин-Фест — место встречи жителей и гостей наукограда.

Место проведения праздника — ландшафтный парк-набережная «Мичуринское подгорье», гармонично разместил на своих просторах островки события от дефиле до гастрономии.

"""

advert_2 = """
Выставка «День садовода» является главным выставочным событием отрасли и праздником со своими традициями, который с нетерпением ждут специалисты, садоводы-любители и профессионалы.
«День садовода» - единственная в России специализированная выставка, где представлена вся технологическая цепочка садоводческого комплекса.
Идея создания выставки была предложена Минсельхозом России в 2005 году в Мичуринске-наукограде РФ в честь 150-летия Ивана Владимировича Мичурина, великого русского ученого-садовода, естествоиспытателя с мировым именем.
Местом проведения Всероссийской выставки «День садовода» заслуженно был выбран город Мичуринск – исторически сложившийся научный центр садоводства. В 2003 году Мичуринск стал первым и единственным в стране наукоградом в агропромышленном комплексе, который занимается практическими вопросами укрепления здоровья нации.
Посещение выставки «День садовода» дает возможность получить актуальную информацию о новинках и тенденциях в садоводстве и овощеводстве, познакомиться с достижениями отечественной и зарубежной генетики и селекции, новыми технологиями производства плодовых и ягодных культур, выбрать необходимую для хозяйства технику и оборудование, познакомиться с современными методами хранения и транспортировки продукции садоводства, наладить контакты с коллегами и партнерами.
"""